@extends('client._layouts.base')

@section('js')
@endsection

@section('css')
@endsection


@section('content')
    <div class="container col-6" style="padding: 50px 0">
        <div class="row">
            <ul class="conditions">
                <li>
                    Для начала Вы определяетесь с автомобилем, который хотите купить. На этой странице собраны сайты,
                    где Вы можете просмотреть автомобили с повреждениями, выставляемые на ближайших аукционах в США
                    (информация постоянно обновляется). После мы Вам предлагаем списки авто, которые будут выставлены на
                    ближайшем аукционе, из которых Вы сможете выбрать интересующий Вас автомобиль. Если Вас интересуют
                    автомобили по особо низким ценам, пожалуйста обращайте внимание на автомобили с пробегом от 100 тыс.
                    км. Если Вы нашли несколько машин, удовлетворяющих Вашим желаниям, то лучше подать заявку на
                    несколько авто с указанием максимальной цены, которую Вы готовы уплатить за каждое из них. Также
                    укажите, что надо купить одну из списка (или столько сколько Вы хотите купить).
                </li>
                <li>После этого Вам необходимо внести депозит в размере 1000 USD. Эта сумма даст нам гарантию, что после
                    покупки нами на аукционе автомобиля Вы оплатите лот. Так как по правилам аукционов дилер, сделавший
                    наибольшую ставку, обязан купить (оплатить) этот автомобиль. В противном случае придется заплатить
                    штраф. Если в ходе торгов кто-то из участников дает большую сумму за указанную Вами машину то, к
                    сожалению, покупка не состоится. В этом случае задаток может быть использован для покупки другого
                    автомобиля.
                </li>
                <li>После того, как мы получим предоплату мы принимаем участие в торгах и пытаемся купить автомобиль по
                    цене, не превышающей указанную Вами максимально допустимую.
                </li>
                <li>После покупки автомобиля мы показываем данные аукциона и цену по которой был куплен Ваш автомобиль и
                    Вы выплачиваете ее полную стоимость (за вычетом суммы уплаченного Вами депозита). Итоговая сумма
                    включает в себя: стоимость покупки автомобиля на аукционе, аукционный сбор, стоимость доставки.
                </li>
                <li>После того как от Вас поступает оплата, автомобиль оплачивается на аукцион. Движение своего
                    автомобиля по морю Вы сможете проследить, зайдя на сайт компании, которая занимается морскими
                    перевозками.
                </li>
                <li>К моменту прихода контейнера в порт назначения Вы получаете оригиналы техпаспорта и документы
                    подтверждающие покупку автомобиля, что позволит купленному автомобилю пройти таможню.
                </li>
            </ul>
        </div>
    </div>
@endsection
